IDEA Open Model
NadSetupValueFloat Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the NadSetupValueFloat class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public NadSetupValueFloat()
Public Sub New
See Also
Reference
NadSetupValueFloat Class
IdeaRS.OpenModel.Concrete Namespace